{
    "0":"Pronto, estou aqui! Quais são os seus outros dois desejos?",
	"1":"Tem alguma coisa errada com o meu celular. Não consigo encontrar o seu número nele...",
	"2":"Você acredita em amor à primeira vista ou devo passar por aqui mais uma vez?",
	"3":"As rosas são vermelhas, violetas são azuis, eu não sei rimar, mas posso namorar você?",
	"4":"Então, além de me deixar sem ar, o que mais você faz?",
	"5":"Nossa, estou sentindo uma dor no peito! Espero que seja amor, porque se for infarto, eu nunca mais te verei!",
	"6":"Está vendo aquela estrela ali? Mandei pendurar para você.",
	"7":"Queria desejar \"noite\", porque para ser boa, teríamos que estar juntos.",
	"8":"Seu nome é Wi-Fi? Porque eu estou sentindo uma conexão aqui.",
	"9":"Se nada dura para sempre, quer ser o meu nada?",
	"10":"Você foi feita(o) com velas, mel, fitinhas vermelhas e rosas? Porque te achei uma simpatia.",
	"11":"Um mês atrás eu era apaixonado(a) por você. E parece que estamos no mês passado ainda.",
	"12":"Prazer, eu sou um ladrão/uma ladra. Estou aqui para roubar o seu coração.",
	"13":"Meus amigos apostaram comigo que eu não conseguiria iniciar uma conversa com a pessoa mais bonita daqui. Como devemos gastar o dinheiro deles?",
	"14":"Pesquisas apontam que <em>agente </em>junto é erro de gramática, mas <em>a gente</em> separado é erro do destino.",
	"15":"O que eu sinto por você só pode ser motorista, porque passageiro(a) não é.",
	"16":"Qual é o número da polícia? Infelizmente, terei que te denunciar por roubar meu coração.",
	"17":"Você aceita namorar comigo ou vou ter que mentir no meu diário?",
	"18":"Quanto pesa um urso polar? Será que é o suficiente para quebrar esse gelo?",
	"19":"Existe um vazio no meu coração que tem as suas medidas.",
	"20":"Se preto fosse paixão e branco fosse carinho, o que eu sinto por você seria xadrezinho.",
	"21":"Posso tirar uma foto sua? É para mostrar ao Papai Noel o que eu quero de presente.",
	"22":"Está calor, né? Mas não é de hoje que eu me derreto por você.",
	"23":"Da próxima vez que alguém me perguntar qual é meu tipo, mostrarei a sua foto de perfil.",
	"24":"Eu tenho uma memória terrível. Felizmente, você é inesquecível.",
	"25":"Sua mãe é uma rosa e seu pai um jasmim, admiro os dois porque fizeram você especialmente para mim.",
	"26":"Você pode não ser o meu primeiro/minha primeira, mas pode ser meu último/minha última.",
	"27":"Estou escrevendo um artigo sobre as coisas boas da vida. Posso te incluir nele?",
	"28":"Se você está aqui, quem está gerenciando o céu?",
	"29":"Ei, acabei de notar que você me notou. Então, só queria avisar que notei você também.",
	"30":"Onde é que eu deixo meu currículo para concorrer à vaga de amor da sua vida?",
	"31":"O seu nome é Google? Porque você tem tudo o que eu procuro.",
	"32":"Você acredita em amor à primeira vista? Nem eu. Espera, deixa eu te olhar de novo.",
	"33":"Desculpa, você estava falando comigo? Não? Então, por favor, comece a falar :).",
	"34":"Nada na vida é perfeito, mas você é o que mais se aproxima da perfeição.",
	"35":"Não existe amor à primeira vista. O que existe é a pessoa certa, no momento certo. Você por acaso estava lá!",
	"36":"Você acredita em vida após a morte? Porque você está prestes a me matar com esse olhar.",
	"37":"Fica comigo que eu faço esquecer o João. Que João? Viu só, já está esquecendo…",
	"38":"Você não é colesterol, mas afetou meu coração.",
	"39":"Eu não sou dinheiro, mas posso te fazer feliz!",
	"40":"Meu amor por você é igual à obra do governo: nunca acaba.",
	"41":"Você é muito fofo(a), mas temos um problema: você gosta ou não de passas? (Independente da resposta, convide a pessoa para um encontro)",
	"42":"Tem certeza de que você não é um extraterrestre? Porque você abduziu o meu coração.",
	"43":"A pressa é sua inimiga? Porque eu ouvi dizer que a pressa é inimiga da perfeição.",
	"44":"Eu queria ser grego, mas grego eu não posso ser, porque grego tem várias deusas e minha única deusa é você.",
	"45":"Vontade de fazer aquilo que começa com s: ser o amor da sua vida.",
	"46":"Você tem um band-aid? Porque ralei meu joelho caindo de amores por você.",
	"47":"Está vendo este meu amigo? Então, ele quer saber se você me acha fofo(a).",
	"48":"Com licença, você teria um amigo em comum que pudesse nos apresentar?",
	"49":"Acho que você está com falta de vitamina Eu.",
	"50":"Você é australiano? Porque você tem todas as \"coala-ificações\" necessárias para ganhar o meu coração.",
	"51":"Eu não sou Alice, mas, com você, me sinto no País das Maravilhas.",
	"52":"Você não é massagem cardíaca, mas reanima o meu coração!",
	"53":"O meu telefone continua corrigindo automaticamente seu nome para \"Amor\". Acredito que seja um sinal.",
	"54":"Ei, o cupido te ligou? Ele queria pedir para você devolver o meu coração.",
	"55":"Meu amor por você é como diarreia: impossível de segurar.",
	"56":"Você não é GPS quebrado, mas me deixa sem rumo.",
	"57":"O amor não é mais do que a poesia cantada pelo coração.",
	"58":"Já imaginei como seria a nossa vida juntos muitas vezes, mas tenho certeza de que nem o mais louco dos sonhos iria se comparar com a realidade de ter você ao meu lado.",
	"59":"Um dia me perguntaram: \"O que você viu nele(a)?\". Eu respondi: \"O que faltava em mim\".",
	"60":"Tem como não sorrir quando me lembro de você?",
	"61":"Não sei se o mundo é bom, mas ele ficou muito melhor quando você chegou.",
	"62":"Você entrando em uma sala faria o casamento real parecer uma festa de aniversário de criança.",
	"63":"Fui ver a previsão do tempo e li que vai rolar um clima entre nós.",
	"64":"Basicamente, eu odeio todo mundo, menos você.",
	"65":"Eu te conheço? Nossa, desculpa… É que você parece muito com a minha próxima namorada/o meu próximo namorado.",
	"66":"Você é um(a) mágico(a)? Porque toda vez que eu olho para você, o resto do mundo desaparece.",
	"67":"Sabe o que combina com você? Eu!",
	"68":"Se eu fosse um tabuleiro de xadrez, teria sorte de ter um rei/rainha como você.",
	"69":"Que tudo na sua vida brilhe como os seus olhos e seja maravilhoso como o seu coração.",
	"70":"Você sabe qual é o motivo do meu sorriso todos os dias? A primeira palavra da frase...",
	"71":"Meu coração é totalmente seu e, às vezes, parece pequeno demais para todo amor que sinto por você!",
	"72":"Minha mãe disse que encontrou a pessoa ideal para mim. É você?",
	"73":"Eu juro que eu tinha pensado em uma cantada infalível há um minuto. Mas toda vez que eu chego perto de você, parece que meu mundo para, eu esqueço de tudo.",
	"74":"Por que eu precisaria saber sobre o sistema solar? Meu mundo inteiro gira em torno de você.",
	"75":"Já quis o mundo inteiro, mas agora percebo que esse mundo que tanto quis sempre foi você.",
	"76":"Foi o sol que saiu ou é você sorrindo para mim?",
	"77":"Ei, espera, você derrubou uma coisa: o meu queixo.",
	"78":"O espaço para a sua escova de dentes já está reservado no meu banheiro.",
	"79":"Não consigo deixar de sorrir como um(a) bobo(a) quando vejo que você está digitando.",
	"80":"Meu amor é igual ao mapa de Minecraft: infinito e cheio de surpresas.",
	"81":"Se estivéssemos em um naufrágio, eu deixaria você subir na porta comigo.",
	"82":"Se você quiser, pode até me chamar de Buzz Lightyear, porque eu consigo levar a nossa relação ao infinito e além.",
	"83":"Você deveria entrar em Hogwarts, porque o que você faz com o meu coração, só pode ser bruxaria.",
	"84":"Se você quiser ser o meu player 2, o lugar está reservado para salvarmos vários jogos no meu coração.",
	"85":"Meu amor por você é como o π (pi): infinito e irracional.",
	"86":"Me passa seu Twitter? É que a minha mãe falou para eu seguir o meu sonho.",
	"87":"Você é a raiz quadrada de -1? Porque você não pode ser real!",
	"88":"Você não é Tesseract, mas é a única pessoa capaz de abrir as portas do meu coração.",
	"89":"Apaixonar-se por você leva menos tempo do que meu DNA leva para se replicar.",
	"90":"Você é um eixo terrestre? Porque meu mundo gira em torno de você.",
	"91":"Você é do Mortal Kombat? Porque sua beleza me deu fatality.",
	"92":"Eu sei que não sou herói da DC, mas você com certeza é a Mulher Maravilha.",
	"93":"Eu devo ter tomado um pouco de Felix Felicis… Porque estou com sorte de ter te encontrado.",
	"94":"Oi, eu deveria ser chamado de Stark no espaço, pois eu perdi o ar quando eu te vi!",
	"95":"Mesmo se na Terra não houvesse gravidade, eu ainda ficaria caidinho(a) por você.",
	"96":"Você é como um dicionário: acrescenta significado à minha vida!",
	"97":"Você é https? Porque sem você sou só ://",
	"98":"Tentando capturar aquele Pokémon lendário chamado seu coração.",
	"99":"Entre Star Wars e Star Trek, o que eu queria mesmo era <em>star </em>com você.",
	"100":"Mesmo na gravidade zero, eu cairia de amores por você.",
	"101":"Você é feita de Belírio e Latânio? Porque você é Be-La.",
	"102":"Desativa esse firewall e me deixa invadir o seu coração.",
	"103":"Se fôssemos cromossomos, você seria meu par homólogo.",
	"104":"Accio perfeição! Ei, espera! Você já está aqui."
}